<!DOCTYPE html>

<html xml:lang="en" lang="en" class="no-js">

<head>
   <!--[if IE]>
   <meta http-equiv="X-UA-Compatible" content="IE=Edge,chrome=IE7" />
   <![endif]-->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>

<meta name="keywords" content="Legal Notices / Impressum" />
<meta name="description" content="" />
<meta name="author" content="" />
<meta name="robots" content="all" />

<meta name="viewport" content="width=device-width, initial-scale=1.0" />


<meta name="generator" content="Powered by Magnolia - Simple Open-Source Content Management" />

<title>Home - Legal Notices / Impressum</title>


    <link rel="stylesheet" type="text/css" href="../../resources/templating-kit/themes/NEXUSe2e-website/css/nexuse2e.css" media="" />

<!--[if ! lte IE 6]><!-->
        <script>
            //global information for the javascripts
            window.magnoliaFrontendData = {
                themePath: "/resources/templating-kit/",
                contextPath: "",
                isEdit: false,
                texts: {
                    lightbox: {
                        close: "close lightbox",
                        next: "next picture"
                    },
                    close: "close"
                },
                cfg: {

                }
            };
        </script>
    <script src="../../resources/templating-kit/themes/NEXUSe2e-website/js/jquery-1.10.2.min.js" type="text/javascript"></script>
    <script src="../../resources/templating-kit/themes/NEXUSe2e-website/js/nexuse2e.js" type="text/javascript"></script>


<!--<![endif]-->
</head>



<body id="article" >

    <div id="wrapper">


<div id="branding" role="banner">
    <div id="branding-box">
        <p class="skip">
           <a href="Legal-Notices-Impressum.html#main">Main Content</a>
        </p>

<div id="logo">
    <a href="../../NEXUSe2e.html" title="Homepage">
        
        <strong>Home</strong>
        
        <span></span>
    </a>
</div><!-- end logo -->

<div id="search-box">
    <h6>Search</h6>
    <form action="SearchResults.html" >
    <div>
        <label for="searchbar">Search For</label>
        <input required="required" id="searchbar" name="queryStr" type="text" value="" />
        <input class="button" type="submit" value="Search" />
    </div>
    </form>
</div><!-- end search-box -->

<div id="nav-meta">
    <ul>
            </ul>
</div><!-- end nav-meta -->
    </div><!-- end branding-box -->
</div><!-- end branding -->


    <div id="nav-global"  role="navigation">
        <div id="nav-global-box">
            <h6>Navigation</h6>
      <ul>



              <li id="nav-sec-news">
                      <a href="../News.html"><span>News</span></a>

              </li>



              <li id="nav-sec-product">
                      <a href="../Product.html"><span>Product</span></a>

              </li>



              <li id="nav-sec-service">
                      <a href="../Service.html"><span>Service</span></a>

              </li>



              <li id="nav-sec-documentation">
                      <a href="../Documentation.html"><span>Documentation</span></a>

              </li>



              <li id="nav-sec-downloads">
                      <a href="../Downloads.html"><span>Downloads</span></a>

              </li>
      </ul>
        </div><!-- end nav-global-box -->
    </div><!-- end nav-global -->




        <div id="wrapper-2">


    <div id="nav">
        <div id="nav-box" role="navigation">
            <h6>Sub-navigation</h6>
        <ul>

            <li>
                    <a href="Contact.html">Contact</a>
            </li>

            <li class="open on">
                        <strong>                        <span><em>You are here:</em>Legal Notices / Impressum</span>
</strong>
            </li>

            <li>
                    <a href="SearchResults.html">Search</a>
            </li>
        </ul>
        </div><!-- end nav-box -->
    </div><!-- end nav -->


            <div id="wrapper-3">


<div id="main" role="main">

    
<div id="breadcrumb">
    <h5>You are here:</h5>
    <ol>
              <li><a href="../../NEXUSe2e.html">Home</a></li>
              <li><a href="../Services.html">Services</a></li>
              <li><strong>Legal Notices / Impressum</strong></li>
    </ol>
</div><!-- end breadcrumb -->
    <div class="text" role="article">

    <h1>
        
        Legal Notices / Impressum
    </h1>







    <p><span class="Apple-style-span" style="font-family: Times; font-size: 16px; line-height: normal; "> <div style="padding-top: 5px; padding-right: 5px; padding-bottom: 5px; padding-left: 5px; margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; border-top-style: none; border-right-style: none; border-bottom-style: none; border-left-style: none; background-color: white; font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; "> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Herausgeber dieses Webauftritts ist:</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">solutions direkt AG</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Griegstra&szlig;e 75</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">22763 Hamburg</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">E-Mail:&nbsp;<a style="color: black; " href="mailto:nexuse2e.support@direkt-gruppe.de">nexuse2e.support@direkt-gruppe.de</a></p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Sitz der Gesellschaft: Hamburg, AG Hamburg, HRB 140889</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Vorstand: Dipl.-Inform. Markus Breilmann, Dipl.-Kfm. Kai Lehmann</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Aufsichtsrat: Nils Schultz (Vorsitz), Gerald Jenner, Karsten Kirsch</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">USt-IdNr.: DE305591694</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Rechtliche Hinweise</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">1. Inhalt des Onlineangebotes</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">2. Verweise und Links</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">3. Urheber- und Kennzeichenrecht</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">4. Datenschutz</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">5. Rechtswirksamkeit dieses Haftungsausschlusses</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">6. Linking Policy</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">7.&nbsp;Google Analytics</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">1. Inhalt des Onlineangebotes: Die solutions direkt AG (solutions direkt) &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che gegen solutions direkt, welche sich auf Sch&auml;den materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens solutions direkt kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt. Alle Angebote sind freibleibend und unverbindlich. solutions direkt beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">2. Verweise und Links: Alle Links auf www.direkt-gruppe.de werden von uns &uuml;berpr&uuml;ft. solutions direkt kann jedoch nicht ausschlie&szlig;en, dass sich die Inhalte verlinkter Websites ver&auml;ndern oder die Inhalte vom jeweiligen Betreiber ganz entfernt werden. Nach einem Urteil des OLG Hamburg haften Betreiber von Websites unter Umst&auml;nden auch f&uuml;r Inhalte von Websites, die sie verlinkt haben, es sei denn, sie distanzieren sich hiervon ausdr&uuml;cklich. In diesem Sinne distanziert sich solutions direkt ausdr&uuml;cklich von allen Inhalten von Websites auf die mithilfe eines Links verwiesen wird.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">3. Urheber- und Kennzeichenrecht: Die Inhalte dieser Website sind urheberrechtlich gesch&uuml;tzt. Sie d&uuml;rfen nur zu privaten Zwecken genutzt werden. Jede sonstige Verwendung der Inhalte ist rechtswidrig und strafbar. Insbesondere ist es unzul&auml;ssig, Inhalte zu ver&auml;ndern, zu bearbeiten oder zu &uuml;bersetzen oder einen nach Art und Umfang wesentlichen Teil der Inhalte zu vervielf&auml;ltigen, zu verbreiten oder &ouml;ffentlich wiederzugeben (auch wenn das durch Speichern, Zwischenspeichern in einem &quot;Cache&quot;, durch Framing oder in &auml;hnlicher Weise geschieht). Auch nach Art und Umfang unwesentliche Teile der Inhalte d&uuml;rfen nicht vervielf&auml;ltigt, verbreitet oder ver&ouml;ffentlicht wiedergegeben werden, insoweit dies der normalen Auswertung der Inhalte zuwider l&auml;uft oder die berechtigten Interessen von solutions direkt unzumutbar beeintr&auml;chtigt, oder wenn dies wiederholt unsystematisch geschieht. solutions direkt ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken und Texte zu beachten, von ihm selbst erstellte Grafiken und Texte zu nutzen oder auf lizenzfreie Grafiken und Texte zur&uuml;ckzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind. Das Copyright f&uuml;r ver&ouml;ffentlichte, von solutions direkt selbst erstellte Objekte bleibt allein bei solutions direkt. Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung von solutions direkt nicht gestattet.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">4. Datenschutz: Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (E-Mail-Adressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme aller angebotenen Dienste ist - soweit technisch m&ouml;glich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">5. Rechtswirksamkeit dieses Haftungsausschlusses: Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">6. Linking Policy: solutions direkt erlaubt widerruflich das Setzen von Hyperlinks auf die Startseite wie auch auf einzelne Seiten des Online-Angebotes, wenn die nachfolgenden Bedingungen eingehalten werden: a) Der Link muss zu einem vollst&auml;ndigen neuen Laden der Seite, auf die verwiesen wird, f&uuml;hren, ohne dass die Zielseite in einen Rahmen (inline link, frame und/oder &auml;hnlichem) gesetzt und/oder eingebunden wird. b) solutions direkt ist innerhalb von 24 Stunden nach Setzen des Links durch E-Mail an die Adresse: nexuse2e.support@direkt-gruppe.de zu benachrichtigen. c) Bei der Ausgestaltung des Hyperlinks auf die verweisenden Seiten ist entweder die Bezeichnung &quot;solutions direkt&quot; bzw. &quot;solutions-direkt.de&quot; zu benutzen oder die &Uuml;berschrift der Seite/Beitrags der entsprechenden Webseite, auf die verwiesen werden soll, letzteres jedoch ebenfalls nur in Verbindung mit dem Kennzeichen &quot;solutions direkt&quot; bzw. &quot;solutions-direkt.de&quot;, um einem Betrachter des Hyperlinks zu verdeutlichen, dass er auf die Website von solutions direkt verwiesen wird. d) Der Internetdienst, der einen Hyperlink zu solutions direkt bereit h&auml;lt, tr&auml;gt daf&uuml;r Sorge, dass sein Internetdienst gegen keine gesetzlichen Bestimmungen verst&ouml;&szlig;t. Insbesondere hat der Internetdienst bestehende Urheber- und Schutzrechte Dritter sowie s&auml;mtliche strafrechtlichen Bestimmungen zu beachten. F&uuml;r den Fall, dass solutions direkt aufgrund des Angebotes und/oder der Nutzung des verweisenden Internetdienstes rechtlich in Anspruch genommen wird, stellt dieser Internetdienst solutions direkt von s&auml;mtlichen Anspr&uuml;chen frei.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&nbsp;</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">7.&nbsp;Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&bdquo;Google&ldquo;). Google Analytics verwendet sog. &bdquo;Cookies&ldquo;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) wird an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten von Google in Verbindung bringen. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">&copy; solutions direkt AG</p> <p style="font-family: Verdana, sans-serif; color: rgb(0, 0, 0); font-size: 11px; vertical-align: top; line-height: 17px; ">Alle Rechte vorbehalten. Hamburg, 2009.</p> </div> </span></p>
    </div><!-- end text -->
</div><!-- end main -->

<div id="extras" role="complementary">
    

</div>

            </div><!-- end wrapper-3 -->


<div id="promos">
    </div><!-- end promos -->


        </div><!-- end wrapper-2 -->



<div id="site-info">
    <div id="site-info-box">
        
<div>
    
<ul>
    
    <li >
            <a href="Contact.html">Contact</a>
    </li>

    <li >
            <a href="Legal-Notices-Impressum.html">Legal Notices / Impressum</a>
    </li>
</ul>
</div>

            <p id="copyright"> </p>

        <!-- <p id="copyright-magnolia"><span>Powered by</span> <a href="http://www.magnolia-cms.com"><strong>Magnolia</strong> - Intuitive Website CMS</a></p> -->
    </div><!-- end site-info-box -->
</div><!-- end site-info -->

    </div><!-- end wrapper -->

</body>
</html>
